[
  {
  

"img":"https://raw.githubusercontent.com/akmakmpp/aungkyaw/gh-pages/Screenshot%202022-03-12%20203312.png",
      "date": "April 2",


  "cwall" : "https://www.thisisanfield.com/wp-content/uploads/P2022-02-28-League_Cup_Final-5-1.jpg",
  "movies" : [
    {
  "movimg":"https://www.themoviedb.org/t/p/w600_and_h900_bestv2/ikuKQxE1tfVMCIZVsMyePaZlNEy.jpg",
  "movilink": "https://aktechnct.nctbd5.workers.dev/0:/Movies%20&%20Series/Movies/%E2%9C%AAMyanDrive.Net%202020/make.us.dream.2018.720p.bluray%20%7BCM.mp4",
      "indexx" : "Make us dream (2018) ဟာ လစ်ဗာပူးအသင်းရဲ့ နာမည်ကျော် ကပ္ပတိန် စတိဗင် ဂျရက် ရဲ့ကစားသမား ဘဝအကြောင်း မှတ်တမ်းရုပ်ရှင်တစ်ခုပါ။သူဟာ လစ်ဗာပူးကို အသက် ၈ နှစ်အရွယ်ကတည်းက ရောက်ခဲ့ပြီး ၂၈ နှစ်တိတိ အသင်းအတွက် ကစားပေးခဲ့ပါတယ်။FA ဖလား ၂ ခု၊ League ဖလား ၃ ခု၊ UEFA ဖလား ၁ ခု၊FA community ဒိုင်း ၁ ခု နဲ့ UEFA super ဖလား ၁ ခု ရယူပေးခဲ့တဲ့သမိုင်းဝင်ကစားသမားတစ်ယောက်ပါ။ဒီကားလေးမှာဆိုရင် ဂျရက် ရဲ့ အပြောင်းအလဲများလှတဲ့ကစားသမားဘဝအကြောင်းကိုအတွင်းကျကျ တွေ့ဆုံမေးမြန်းပြီးရိုက်ကူးမှတ်တမ်းတင်ထားပဲ ဖြစ်ပါတယ်။"
   },
    {
  "movimg":"https://www.themoviedb.org/t/p/w600_and_h900_bestv2/xNxLSFbUG2I5z0v5x3PjeaQvqyE.jpg",
      "movilink": "https://aktechnct.nctbd5.workers.dev/0:/1.Latest%20Movies/(CM)The.End.of.the.Storm.2020.720p.WEBRip.x265-RARBG.mp4",
      "indexx" : "IMDb – 8.3/10  ယာဂင်ကလော့အကြောင်း..လီဗာပူးအကြောင်း ကျွန်တော်တို့မြည်းစမ်းကြည့်ရအောင်….လီဗာပူးအတွက် ၂၀၁၉-၂၀ဘောလုံးရာသီက ကြည့်လိုက်ရင် ရိုးရှင်းတဲ့ရာသီလို့ ထင်ရပေမယ့် တကယ်တော့ မဟုတ်ခဲ့ပါဘူး မုန်တိုင်းတစ်ခုလိုပါပဲ…ရာသီအစ ပထမဆုံးပွဲမှာ ကတည်းက ဂိုးသမားဒဏ်ရာရသွားတယ် ရာသီအလယ်ခေါင်ပွဲကြပ်နေတဲ့အချိန်မှာ Club World Cup သွားကစားရတယ် ကိုဗစ်ကြောင့် စိုးရိမ်စရာရှိနေတဲ့ကြားထဲကနေ ချန်ပီယံလိဂ်ကစားခဲ့တယ် ပြီးတော့လည်း ၁၆သင်းအဆင့်ကနေနှူတ်ဆက်သွားတယ် ပရီးမီးယားလိဂ်ဖလားရဖို့ တော်တော်နီးစပ်တဲ့အချိန်မှာလည်း ကိုဗစ်ကြောင့် ဘောလုံးပွဲတွေ ရပ်နားလိုက်ရတယ်ဒီလိုနဲ့ လွယ်ကူတဲ့ရာသီမဟုတ်ခဲ့ပါဘူးဒီ Documentary မှာတော့ လီဗာပူးအသင်း ဖလားရခဲ့တဲ့ ၂၀၁၉-၂၀ရာသီက အတွင်းရေးကိစ္စတွေကို နည်းပြကလော့ကိုယ်တိုင်ပြောပြနေတဲ့ပုံစံနဲ့ တင်ဆက်ထားပါတယ် အသင်းတွင်း စိတ်ဓာတ်တည်ဆောက်ပုံတွေ အတိတ်ကဖြစ်ရပ်တွေကိုလည်း flash back အနေနဲ့ ပြသထားတာကြောင့် တကယ်ကို စိတ်ဝင်စားစရာကောင်းတဲ့ Documentary လေးပါနည်းပြ..အသင်းသား…ပရိတ်သတ်..ကံကြမ္မာတွေ ချိတ်ဆက်ထားတဲ့ ဘောလုံးအသင်းအကြောင်းတင်ဆက်ထားတာမို့ဒီ Documentary လေးက ဘောလုံးပရိတ်သတ်တိုင်းအတွက်ပါပဲ။"
    },
    {
  "movimg":"https://m.media-amazon.com/images/I/91LbjpJlIOL._AC_SL1500_.jpg",
      "movilink": "https://aktechnct.nctbd5.workers.dev/0:/Movies%20&%20Series/Movies/Channel%20Myanmar%20Movies/U,V,W,X,Y,Z/Copy%20of%20(CM)%20Will%20(2011).mp4",
      "indexx" : "ကျတော်တို့ ပရိသတ်တွေထဲမှာ ဘောလုံးအသင်း Fan မျိုးစုံရှိလိမ့်မယ်ထင်ပါတယ်။ ကိုယ့်အသင်းကိုယ် ဘယ်လောက်ထိရူးသွပ်ဖူးကြလဲမသိဘူး။ ဒီဇာတ်ကားထဲက ဇာတ်ကောင် Will ဆိုတဲ့ ၁၁ နှစ်သားကလေးလေးကတော့ Liverpool FC ရဲ့ ပရိသတ်စစ်တစ်ယောက်ပါ။ သူငယ်စဉ်က သူ့အမေဆုံးသွားပြီးနောက် သူ့အဖေက ၃ နှစ်လောက်လေလွှင့်နေခဲ့တဲ့အတွက် မိဘမဲ့ကျောင်းမှာ နေခဲ့ရသူပါ။ တစ်နေ့မှာတော့ သူ့ဖခင်ပြန်လည်ရောက်ရှိလာပြီး လက်ထဲမှာ Liverpool အသင်းရဲ့ ချန်ပီယံလိဂ် ဖိုင်နယ်လက်မှတ်၂စောင်နဲ့ပြန်လည်ရောက်ရှိလာတဲ့အခါမှာတော့ သူ့အိပ်မက်တွေရှင်သန်လာခဲ့ပါပြီ။ ဒါပေမယ့် ပွဲနေ့မတိုင်ခင်သူ့အဖေရုတ်တရက်သေဆုံးသွားတဲ့အခါမှာတော့ Will ကလေးဟာ သူ့ရဲ့အိပ်မက်ကို တစ်ယောက်ထဲနဲ့ ဆက်လက်အကောင်အထည်ဖော်ဖို့ အတွက် ဂေဟာကနေထွက်ပြေးပြီး မိုင်ပေါင်း၁၅၀၀ ကျော်ဝေးတဲ့ အစ်စတန်ဘူ ကိုရောက်အောင်သွားဖို့ဆုံးဖြတ်လိုက်ပါတော့တယ်။ ဒီဇာတ်ကားလေးမှာ ကလေးလေးတစ်ယောက်ကို ဇာတ်အိမ်တည်ပြီး မိသားစုတွေရဲ့မေတ္တာ မိတ်ဆွေတွေရဲ့မေတ္တာ နဲ့ ဘောလုံးပရိသတ်တွေရဲ့ စည်းလုံးမှုကို ကောင်းကောင်းကြီးပုံဖော်ပြသွားခဲ့ပါတယ်။ ဒီကားကိုကြည့်ဖို့ Liverpool fan ဖြစ်စရာမလိုပါဘူး ဘောလုံးပွဲကြည့်ဖူးစရာတောင်မလိုပါဘူး။ ခံစားတတ်တဲ့လူတိုင်း ကောင်းကောင်းကြည့်ရှုနိုင်ပါတယ်။ ဒီကားကြည့်ပြီးလို့ ကျတော်တို့လိုပဲ မျက်ရည်ဝဲမိတယ်ဆိုရင်တော့ ပြန်လာဆွေးနွေးကြပါဦးလို့။"
     },
    {
  "movimg":"https://www.themoviedb.org/t/p/w600_and_h900_bestv2/1qkRIgA2ifAMBLVGEsHizggLK68.jpg",
      "movilink": "https://aktechnct.nctbd5.workers.dev/0:/Movies%20&%20Series/Movies/1.Latest%20Movies/Fernando%20Torres%20-%20The%20Last%20Symbol%20(2020).mp4",
      "indexx" : " Fernando Torres: The Last Symbol(2020) IMDB: 7.4/10 ကလေးဘဝက စလို့ ဘောလုံးပွဲတွေကြည့်တတ်လာတဲ့အချိန်အကြောင်းကြောင်း ကြောင့်ကျွန်တော်တို့အသင်းတစ်သင်းကို အားပေးဖြစ်တယ်…တစ်ချို့လည်း အသင်းကောင်းရင် ပွဲတိုင်းမလွတ်တတ်သူတွေရှိပါတယ်…မည်သို့ပင်ဆိုစေကာမူ ကိုယ်အားပေးတဲ့အသင်းနဲ့တစ်ဘက်အသင်းကန်ချိန် တော်လွန်းခြေစွမ်းပြလွန်းလို့ ခဏတာလေးမုန်းနေတတ်ပေမဲ့ ဘယ်အသင်းဖန်မဆို တခြားအချိန်တွေမှာ လိုက်လံအားပေးဖြစ်ကြပါတယ်….ဒီလိုကစားသမားမျိုးကလည်း အသင်းတိုင်းမှာ လက်ချိုးရေလို့ရပါတယ်…ဒါတွေကထားပါတော့ ….ကမ္ဘာကျော် ဘောလုံးအားကစားသမားတွေဟာ တစ်လကို ဒေါ်လာ(သို့) ယူရိုငွေ သန်းနဲ့ ချီပြီး ဝင်တဲ့ ဖြစ်ပါတယ်။ဝါသနာအရင်းခံပြီး ကန်ကြတဲ့ ဘောလုံးသမားတွေအတွက် ဝါသနာပါတာလုပ်ရတဲ့အပြင် ပိုက်ဆံလည်း ရတဲ့အတွက် ဘောလုံးသမားအဖြစ် ရပ်တည်ရတာ အလွန် စိတ်ချမ်းသာ ပျော်ရွှင်စရာပါ။ဒါပေမယ့် လူသားထဲက လူသားတွေ ဖြစ်တဲ့အတွက် တစ်ဖက် မှာလည်း နှလုံးသားခံစားချက်တွေ၊ဗျာများခဲ့ရတဲ့ကိစ္စတွေနဲ့ အခက်အခဲ အကျပ်အတည်းတွေ ရှိနေပါတယ်။ ဒီ Documetry ပုံစံဇာတ်လမ်းလေးထဲမှာတော့ ကလပ်အသင်းများစွာမှာ ကစားခဲ့တဲ့ စပိန်လူမျိုး တိုက်စစ်မှူး ကမ္ဘာကျော် ဘောလုံးသမား ဖာနန်ဒို တောရက်စ် ဘဝဇာတ်စုံကို ကလေးဘဝကနေအသင်းတွေပြောင်းတာ နိုင်ငံအသင်းအတွက်ကစားတာ အရေးပါတဲ့ပွဲတွေ.လူတွေလက်ညှိုးထိုးစရာ သူရဲကောင်းတင်မြောက်တာတွေကအစလျှို့ဝှက်ချက်ပါမကျန် ရိုက်ကူး တင်ဆက် ထားပါတယ်။ဘောလုံးအားကစားကို ချစ်မြတ်နိုး သူတိုင်း၊ အားကစားကို ချစ်မြတ်နိုးသူတိုင်း အကြိုက်တွေ့မယ် Documentry လေးပါ။"
     }
  ],
  
  "topsimg" : "https://raw.githubusercontent.com/akmakmpp/aungkyaw/gh-pages/photo_2022-03-13_09-20-47-removebg-preview.png",
  "topsname":"Mohamed Salah",
  "tops" : "20",
  "topaimg" : "https://raw.githubusercontent.com/akmakmpp/aungkyaw/gh-pages/photo_2022-03-13_09-20-52-removebg-preview.png",
  "topaname":"Trend Arnold",
  "topa" : "15",
  "premiertable" : "https://www.premierleague.com/tables"
  
},
  
    {
  "img":"https://raw.githubusercontent.com/akmakmpp/aungkyaw/gh-pages/Screenshot%202022-03-18%20180142.png",
      "date": "April 7"
},
  
    {
  "img":"https://raw.githubusercontent.com/akmakmpp/aungkyaw/gh-pages/Screenshot%202022-03-21%20074300.png",
      "date": "April 10"
},
  
    {
  "img":"https://raw.githubusercontent.com/akmakmpp/aungkyaw/gh-pages/Screenshot%202022-03-27%20165930.png",
      "date": "April 14"
},
  
    {
  "img":"https://raw.githubusercontent.com/akmakmpp/aungkyaw/gh-pages/Screenshot%202022-03-27%20170020.png",
      "date": "April 16"
},
  
    {
  "img":"https://raw.githubusercontent.com/akmakmpp/aungkyaw/gh-pages/Screenshot%202022-03-27%20170058.png",
      "date": "April 20"
}
]
